<h1 style="text-align: center;"><span style="color: #3366ff;">Le projet MindCare&nbsp;laur&eacute;at du prix IBM au hackaton Neuroplan&egrave;te de Nice</span></h1>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="https://scontent-mrs1-1.xx.fbcdn.net/v/t1.0-9/14517376_1081618628601256_4502689393323391852_n.jpg?oh=479f5f68d7db89ddfbcb9d3aa7220844&amp;oe=589CA7A2" alt="" width="417" height="316" /></p>
<h4>Ce samedi 8 octobre 2016 avait lieu la remise des prix du hackaton Neuroplanete au Centre Universitaire M&eacute;diterran&eacute;en (CUM) en pr&eacute;sence du journal le point et de l'adjoint au maire de la ville de Nice. MindCare, le projet port&eacute; par 9 &eacute;tudiants Edhec, Epitech ainsi qu'un responsable de l'agence r&eacute;gionale de sant&eacute; a remport&eacute; le prix IBM, d'une valeur de 12000$. Mais de quoi s'agit-il?</h4>
<p>&laquo;&nbsp;V&eacute;cue, la souffrance n&rsquo;en est pas pour autant reconnue&nbsp;&raquo; disait Christophe Desjours, Psychiatre. Aujourd'hui, on estime que 25% de la population d&eacute;veloppe&nbsp;des troubles mentaux. C'est dans l'optique de participer &agrave; la cr&eacute;ation d'un monde meilleur que nous avons d&eacute;velopp&eacute; notre projet.</p>
<p>MindCare, c'est d'abord la volont&eacute; de permettre &agrave; chacun d'acc&eacute;der au bon soin, au bon endroit, au bon moment par le biais d'une plateforme personnalis&eacute;e, centr&eacute;e autour du patient.</p>
<p>Le projet est donc bas&eacute; autour de deux axes majeurs : &nbsp;</p>
<ul>
<li>L&rsquo;acc&egrave;s &agrave; l&rsquo;ensemble des prestataires de service</li>
<li>Prise en charge de qualit&eacute;</li>
</ul>
<p>Il redouble de pertinence dans le contexte post attentat du 14 juillet en effet les cons&eacute;quences &agrave; long terme sont extr&ecirc;mement lourdes et non n&eacute;gligeables</p>
<p>C&rsquo;est ainsi que le projet est MINDCARE est n&eacute;.</p>
<p><span style="text-decoration: underline;"><strong>Mais qu&rsquo;est-ce que MINDCARE ?</strong></span></p>
<p>MINDACRE est une application d&eacute;taill&eacute;e et actualis&eacute;e en temps r&eacute;el constitu&eacute;e en 5 fonctions :</p>
<ul>
<li>Annuaire actualis&eacute; en temps r&eacute;el</li>
<li>Questionnaire d&rsquo;accompagnement sur le bien &ecirc;tre &amp; sant&eacute; mental</li>
<li>Une rubrique aide &amp; conseil au bien &ecirc;tre</li>
<li>La possibilit&eacute; d&rsquo;&eacute;changer avec un professionnel</li>
<li>Informer &amp; rassurer sur le sant&eacute; &amp; ces m&eacute;tiers</li>
</ul>
<p>&nbsp;</p>
<p>Ce projet s&rsquo;inscrit &eacute;galement dans le temps.</p>
<p>En effet le besoin d&rsquo;actualis&eacute; l&rsquo;outil en temps r&eacute;el n&eacute;cessite un travail court terme mais des options et des compl&eacute;ments d&rsquo;informations seront ajout&eacute;s afin d&rsquo;offrir une exp&eacute;rience pertinente et correspondant aux besoins actuels.</p>
<p>Enfin l&rsquo;id&eacute;e d&rsquo;&eacute;toffer la pertinence de l&rsquo;accompagnement en int&eacute;grant des fonctionnalit&eacute;s intelligentes tel que Dr Watson fut la derni&egrave;re id&eacute;e apport&eacute;e par l&rsquo;&eacute;quipe MINDCARE.</p>
